[
  "obsidian-dice-roller",
  "fantasy-content-generator",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "templater-obsidian",
  "markdown-attributes",
  "oz-image-plugin",
  "highlightr-plugin",
  "colored-text",
  "table-editor-obsidian",
  "cmenu-plugin",
  "multi-column-markdown",
  "obsidian-text-format",
  "obsidian-admonition",
  "settings-search"
]